[
    {
        "index": 0,
        "name": "Personal Training",
        "picture": "https://i.ibb.co/n74S42f/meghan-holmes-bu-Wc-S7-G1-28-unsplash.jpg",
        "rating": "4.5",
        "price": "10000",
        "description": "Personal trainers work with you one-on-one to help design an engaging exercise regimen, help you with form, ensure you are working all your muscle groups safely, and more. The accountability of meeting your trainer for a set appointment can help stay on track and meet your goals. Personal trainers are excellent resources for beginners who need help getting started as well as for more seasoned exercisers who want to push themselves further.",
        "images": [
            {
                "image": "https://i.ibb.co/n74S42f/meghan-holmes-bu-Wc-S7-G1-28-unsplash.jpg"
            },
            {
                "image": "https://i.ibb.co/jbJS2hx/chase-kinney-FMQBLyh-D2-HU-unsplash.jpg"
            },
            {
                "image": "https://i.ibb.co/VDCmw9K/meghan-holmes-wy-L8-W0zcp-I-unsplash.jpg"
            }
        ]
    },
    {
        "index": 1,
        "name": "Workout Plan",
        "price": "3000",
        "picture": "https://i.ibb.co/0m05GzT/brett-jordan-c-BY2-Ctq-Q6-YI-unsplash.jpg",
        "rating": "4.2",
        "description": "Your gym workout routine must be set in sync with your purpose. Whether you plan to shed the extra weight gained during the work-from-home era, or the purpose is to tone your body, it is important that you begin in a planned manner. The internet is filled with a number of workout plans for men. But it’s important to note that the body structure of every person is not the same. The workout routine for men may be standardized to a certain limit, however, minor tweaks as per your physiology are crucial.You might be someone who is already hitting the gym several times a week or it might be your first time. Based on this you will have to choose a fitness plan that works best for your body and start exercising right. One must not put too much load if following a gym routine for the first time. On the other hand, following a workout plan that is less effective than regular gym goes would show no results. This leaves us with a painful question, how would one determine with which routine to select? Here is how you can select from a beginner routine, an advanced routine, or an intermediate routine.",
        "images": [
            {
                "image": "https://i.ibb.co/0m05GzT/brett-jordan-c-BY2-Ctq-Q6-YI-unsplash.jpg"
            },
            {
                "image": "https://i.ibb.co/N9C0QnS/5a4fdfb3bb0f3a9513358f48096faecd.jpg"
            },
            {
                "image": "https://i.ibb.co/Qp2X50V/sam-knight-l-FR7-N0-TCR-E-unsplash.jpg"
            }
        ]
    },
    {
        "index": 2,
        "name": "Weight Loss",
        "price": "5000",
        "picture": "https://i.ibb.co/fp2bDhq/towfiqu-barbhuiya-J6g-sz-Ot-MF4-unsplash.jpg",
        "rating": "4.7",
        "description": "A 2020 survey of 22,008 individuals from 30 different countries found that 45% of them were actively trying to lose weight. This amount increased to 60% for subjects living in Chile. Numbers were also higher (above 50%) for those from the U.S., Spain, Peru, Saudi Arabia, and Singapore. Of those surveyed, 52% indicated that they were willing to exercise and eat healthily to achieve their goal. For those with this goal, hiring a personal trainer is a good first step.Many clients have tried to increase their physical activity in an attempt to lose weight, only to get minimal results. Or maybe they got results but they were short-term. The reasons for this can vary. Maybe the workout wasn’t intense enough or long enough. Or perhaps they weren’t doing exercises that enhance the weight loss process. As a personal trainer, you can help clients uncover the reasons their workout plan wasn’t producing the results they want. You can also devise a training session that is aimed at reducing their weight. A personal trainer is to weight loss what a physical therapist is to helping an injury heal. If you are hurt, physical therapy teaches you exercises that can help reduce pain and improve mobility. If you are overweight, personal training teaches you the exercises that can promote fat loss, reducing the numbers on the scale.",
        "images": [
            {
                "image": "https://i.ibb.co/fp2bDhq/towfiqu-barbhuiya-J6g-sz-Ot-MF4-unsplash.jpg"
            },
            {
                "image": "https://i.ibb.co/cN5NQJ3/total-shape-w-Kn-Lf-KFZgqk-unsplash.jpg"
            },
            {
                "image": "https://i.ibb.co/jgXNqtz/jonathan-borba-R0y-b-EUji-OM-unsplash.jpg"
            }
        ]
    },
    {
        "index": 3,
        "name": "Shape Your Body",
        "price": "8000",
        "picture": "https://i.ibb.co/qgKtJ0q/charles-gaudreault-x-Xof-YCc3hqc-unsplash.jpg",
        "rating": "4.1",
        "description": "Six-pack abs are tempting but not necessarily healthy. Unfortunately, those aspiring to get that perfect body do not realise that it is very difficult to achieve and then maintain, that kind of an impossibly sculpted look, all the time. Laymen should be aware of the health hazards of undertaking sudden and strict regimes, before blindly following the six-pack brigade. “Actors not just have highly trained experts to help them in every step of the way, but they also have the help of makeup, perfect lighting and special effects to enhance their look,” says Leena Mogre, fitness professional. She elaborates, “Maintaining a six-pack isn’t healthy for your body. That kind of unnatural body-fat percentage can lead to health issues. It is okay for actors because it is usually for a short period of time and also, they pay constant attention to their strict lifestyle, thanks to the fleet of staff that takes care of them.”  Clinical nutritionist Pooja Makhija says, “Maintaining a six-pack for months means that the essential body-fat percentage (12% in males and 18% in females) is compromised. This also affects the lining of the internal organs.” Another thing that is dangerous is that men renounce salt completely in order to make their six-pack look tighter.",
        "images": [
            {
                "image": "https://i.ibb.co/qgKtJ0q/charles-gaudreault-x-Xof-YCc3hqc-unsplash.jpg"
            },
            {
                "image": "https://i.ibb.co/vkmbnBF/dollar-gill-0vv-C0-JJNh-GA-unsplash.jpg"
            },
            {
                "image": "https://i.ibb.co/gjz4DSc/alora-griffiths-JNe-YWQncbj8-unsplash.jpg"
            }
        ]
    },
    {
        "index": 4,
        "name": "Diet Plan",
        "price": "6000",
        "picture": "https://i.ibb.co/RH9cVP6/brett-jordan-v-FGKWON91-Bc-unsplash.jpg",
        "rating": "5.0",
        "description": "Making the commitment to exercise regularly is a terrific start to getting fit. However, without sound nutritional guidance, achieving your goals may be impossible. Tough workouts demand the right kind of fuel — and that fuel comes from the foods and beverages you consume.In a recent study of 90,000 people, researchers found that approximately 57.9% of participants’ daily calories came from heavily refined and processed foods. These are the so-called “convenience foods” that populate the shelves of the local supermarket: canned soups, frozen meals, boxed side dishes, soda and snack foods, and so on. Only of about 29.6% of the study’s participants ate what nutritionists call “minimally” processed foods. These are foods that our ancestors would recognize as food: fruit from the tree, vegetables pulled from the plant or ground, real meat, poultry, seafood and eggs. If you’re serious about personal weight training and fitness, you must get serious about your diet, too. Your body is built from both the workouts you complete and the foods you eat. The foods you eat provide the macro nutrients — protein, carbohydrates and fats — that give you energy to sustain you through your workout and build stronger muscles. The vitamins, minerals, antioxidants and fiber found within real, wholesome foods nourishes every cell in your body, providing the best fuel for your workouts.Think of your body like a car. You could pour the cheapest gasoline into a fancy sports car and it would still run, but over time, the engine might seize from the impurities or the car could wear out faster. By pouring only the highest-quality food into your body, you’re building a body as beautiful as the sleekest sports car. It can run faster and longer, lift heavier weights and dominate the competition.Proper fitness nutrition begins with understanding what you need to eat, when to eat, and how to maintain your eating habits for the long haul. ",
        "images": [
            {
                "image": "https://i.ibb.co/RH9cVP6/brett-jordan-v-FGKWON91-Bc-unsplash.jpg"
            },
            {
                "image": "https://i.ibb.co/7X55JBm/mike-von-G1-SMt-HXm-Dk-unsplash.jpg"
            },
            {
                "image": "https://i.ibb.co/NKVYjjR/nadine-primeau-ft-Wfohtj-Nw-unsplash.jpg"
            }
        ]
    },
    {
        "index": 5,
        "name": "Online Training",
        "price": "5000",
        "picture": "https://i.ibb.co/jHHgmJf/online-fitness.jpg",
        "rating": "4.0",
        "description": "We independently research, test, review, and recommend the best products—learn more about our process. If you buy something through our links, we may earn a commission.  Online personal training is a flexible and cost-effective alternative to traditional personal training and can help you reach your health and fitness goals faster than going at it alone. While it's growing in popularity, it can be expensive, time-consuming, and challenging to find the right person to help you achieve your goals. Online personal training gives you the flexibility to work out on your own time, exercise at home or the gym, and have a professional keep you accountable to your program. It also allows you to explore more options not limited by location and choose the trainer that is the best fit for you. It also can be as effective as traditional, in-person personal training programs.1 Most programs on this list offer in-app support, as well as video or phone calls with your trainer. Here, we aim to help you find the best online personal trainer for you based on factors like price, availability, platforms used, and the accreditations and certifications they hold. ",
        "images": [
            {
                "image": "https://i.ibb.co/jHHgmJf/online-fitness.jpg"
            },
            {
                "image": "https://i.ibb.co/TrP6xRQ/hayley-kim-design-eot-ka5d-M7-Q-unsplash.jpg"
            },
            {
                "image": "https://i.ibb.co/1KxGrCm/christopher-campbell-k-FCdf-Lbu6z-A-unsplash.jpg"
            }
        ]
    },
    {
        "index": 6,
        "name": "Corporate Fitness",
        "price": "12000",
        "picture": "https://i.ibb.co/jWGy6PR/alexander-redl-d3b-Ymn-Z0ank-unsplash.jpg",
        "rating": "4.5",
        "description": "For over than 35 years, we’ve helped people overcome common health challenges related to corporate life such as stress, sitting too much, balancing long hours and lengthy commutes. Our digital and onsite programs engage and involve employees throughout their busy workdays wherever they work, whether it’s a midday spin class or a deskside stretch break.Our management goes far beyond folding towels, and our programs are about much more than logging miles. We will be your partner in driving a positive company culture and getting to the heart of what helps your organization attract and retain healthy, productive employees. Because, like you, we enjoy taking a moment out of our workdays to go for a walk, hit a punching bag, or find our Zen.",
        "images": [
            {
                "image": "https://i.ibb.co/jWGy6PR/alexander-redl-d3b-Ymn-Z0ank-unsplash.jpg"
            },
            {
                "image": "https://i.ibb.co/XJXVmXk/jared-rice-NTy-Bbu66-SI-unsplash.jpg"
            },
            {
                "image": "https://i.ibb.co/kMC0j7r/emily-sea-coi-WR0g-T8-Cw-unsplash.jpg"
            }
        ]
    },
    {
        "index": 7,
        "name": "Short Time Weight Loss Plan",
        "price": "15000",
        "picture": "https://i.ibb.co/3BJTnKt/drew-beamer-Vc1p-Jfvo-Qv-Y-unsplash.jpg",
        "rating": "4.4",
        "description": "Though the allure of the “lose 5 pounds in a week” diet myth is strong, there are many reasons why speedy shedding may actually work against your best weight loss efforts.  First, when people lose weight rapidly, especially via fad or crash diets, they are typically unable to maintain it because the weight they lose is often more muscle mass and water and less fat mass compared to people who lose weight gradually. “Maintaining lean muscle is important in weight loss because it plays a key role in metabolism,” says certified health coach and author of Sugar Shock and Beyond Sugar Shock Connie Bennett. “Muscle helps you burn more calories. But when you lose weight too quickly, you lose muscle and your body slows down calorie burning. Fast weight loss can even cause permanent slowing of metabolism.” Rapid weight loss often leads to the dreaded yo-yo weight cycling many chronic dieters experience. In fact, a study of former contestants on NBC’s weight loss television show “The Biggest Loser” found the more pounds dropped quickly, the more the participant’s metabolism slowed. The study also found that the contestants regained a substantial amount of their lost weight in the six years following the competition. Another Australian study of 200 participants in The Lancet found that while dieters in the study lost the same amount of weight, the group that lost weight slowly lost 10% more body fat and 50% less lean muscle than the rapid weight loss group.",
        "images": [
            {
                "image": "https://i.ibb.co/3BJTnKt/drew-beamer-Vc1p-Jfvo-Qv-Y-unsplash.jpg"
            },
            {
                "image": "https://i.ibb.co/XsTTVwB/i-yunmai-5jct-AMjz21-A-unsplash.jpg"
            },
            {
                "image": "https://i.ibb.co/1ZXvcx6/kimzy-nanney-LNDg-BERq8-Q0-unsplash.jpg"
            }
        ]
    }
]